<h1 align="center">Доставка и оплата</h1>

<div class="col-lg-8 col-lg-offset-2 col-md-8 col-md-offset-2 col-sm-10 col-sm-offset-1 col-xs-10 col-xs-offset-1" >
    <p>
        <h2>Заказы</h2>
    Заказы принимаются ежедневно с  10.00 до 21.00. Если Вы сделали заказ через сайт в нерабочее время –
    мы с Вами свяжемся на следующий день.<br/>
    Для того, чтобы оформить заказ на сайте необходимо:
        <ol>
            <li>Выбрать товар/товары, которые Вам понравились, и добавить их в корзину.</li>
            <li>Перейти в корзину (правый верхний угол интернет-магазина) и проверить правильность выбранных товаров и их цены. </li>
            <li>Оформить заказ, введя необходимые данные в поля. </li>
            <li>В ближайшее время после заказа с Вами свяжется наш оператор.</li>
        </ol>
    </p>

    <hr style="border: 1px solid #000">

    <p>
        <h2>Оплата</h2>
    Оплата осуществляется исключительно в национальной валюте. Возможен наличный и безналичный расчет.
    Способ оплаты выбирается при оформлении заказа.
    </p>

    <hr style="border: 1px solid #000">

    <p>
        <h2>Доставка</h2>
            <h3>по Виннице</h3>
    В городе Винница возможна доставка «Под двери» или самовывоз. Доставка по городу бесплатна при покупке товара на
    сумму выше 1000 грн. Доставка осуществляется на протяжении двух рабочих дней с момента заказа. При заказе товара на
    сумму меньше, чем 1000 грн, доставка составляет 50 грн.
    <h3>по Украине</h3>
    ППо Украине доставка осуществляется компанией НоваПошта. Вы сможете получить Ваш заказ в отделении компании
    (обязательно нужно указать номер склада). Оплата услуг транспортной компании осуществляется получателем при
    получении заказа. С нашей стороны доставка заказа в транспортную компанию бесплатна. После отправки товара
    мы уведомляем Вам номер транспортной декларации, по которому Вы сможете забрать заказ. Срок доставки по Украине
    обычно составляет 1-3 рабочих дней с момента отправки заказа. Отправка осуществляется с г. Винница. Узнать адрес
    представительства в Вашем городе и ознакомится с тарифами, отследить перемещение Вашего заказа Вы можете на сайте
    компании: <a href="http://novaposhta.ua/">Новая Почта</a>

    </p>
</div>